{
  "quotes": [
    {
      "text": "The best things in life are actually really expensive.",
      "author": "Unknown"
    },
    {
      "text": "I'm sure the universe is full of intelligent life. It's just been too intelligent to come here.",
      "author": "Arthur C. Clarke"
    },
    {
      "text": "“TEAMWORK: A few harmless flakes working together can unleash an avalanche of destruction.",
      "author": "Justin Sewell"
    },
    {
      "text": "The light at the end of the tunnel has been turned off due to budget cuts.",
      "author": "Steven Wright"
    },
    {
      "text": "I love mankind... it's people I can't stand!",
      "author": "Charles M. Schulz"
    },
    {
      "text": "Light travels faster than sound. This is why some people appear bright until you hear them speak.",
      "author": "Alan Dundes"
    },
    {
      "text": "It’s only when you look at an ant through a magnifying glass on a sunny day that you realize how often they burst into flames.",
      "author": "Harry Hill"
    },
    {
      "text": "Trying is the first step toward failure.",
      "author": "Homer Simpson"
    },
    {
      "text": "When we talk to God, we’re praying. When God talks to us, we’re schizophrenic.",
      "author": "Jane Wagner"
    },
    {
      "text": "You can be replaced.",
      "author": "Unknown"
    },
    {
      "text": "The story so far: In the beginning the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move.",
      "author": "Douglas Adams"
    },
    {
      "text": "Every corpse on Mount Everest was once an extremely motivated individual.",
      "author": "Rabbit Cohen"
    },
    {
      "text": "Simplicity: The simplest solutions are often the cleverest. They are also usually wrong.",
      "author": "Unknown"
    },
    {
      "text": "Nothing says 'you're a loser' more than owning a motivational poster about being a winner.",
      "author": "Justin Sewell"
    },
    {
      "text": "Success is just failure that hasn't happened yet.",
      "author": "Latrell Sprewell"
    },
    {
      "text": "Anything that can go wrong, will go wrong.",
      "author": "Murphy's Law"
    }
  ]
}
